let handler = async m => m.reply(`
╔╦══• 𝐑𝐔𝐋𝐄𝐒 •══╦╗
• 𝙹𝚊𝚗𝚐𝚊𝚗 𝙷𝚒𝚗𝚊 𝙱𝚘𝚝/𝙾𝚠𝚗𝚎𝚛
• 𝙹𝚊𝚗𝚐𝚊𝚗 𝚃𝚎𝚕𝚙 𝙱𝚘𝚝/𝙾𝚠𝚗𝚎𝚛
• 𝙹𝚊𝚗𝚐𝚊𝚗 𝙺𝚒𝚛𝚒𝚖 𝚅𝚒𝚛𝚝𝚎𝚡 𝙺𝚎 𝙱𝚘𝚝
• 𝙹𝚊𝚗𝚐𝚊𝚗 𝙲𝚞𝚕𝚒𝚔 𝙱𝚘𝚝
• 𝙹𝚊𝚗𝚐𝚊𝚗 𝚂𝚙𝚊𝚖 𝙱𝚘𝚝 𝙼𝚒𝚗𝚒𝚖𝚊𝚕 𝙳𝚎𝚕𝚊𝚢 5 𝙳𝚎𝚝𝚒𝚔

╔╦══• 𝐇𝐔𝐊𝐔𝐌𝐀𝐍 •══╦╗
1. 𝙱𝚕𝚘𝚔 𝙿𝚎𝚛𝚖𝚊𝚗𝚎𝚗𝚝
2. 𝙱𝚊𝚗 𝚂𝚎𝚖𝚎𝚗𝚝𝚊𝚛𝚊
3. 𝙱𝚕𝚘𝚔 𝙿𝚎𝚛𝚖𝚊𝚗𝚎𝚗𝚝 & 𝙱𝚊𝚗 𝙿𝚎𝚛𝚖𝚊𝚗𝚎𝚗𝚝
4. 𝙱𝚕𝚘𝚔 𝙿𝚎𝚛𝚖𝚎𝚗𝚝
5. 𝙱𝚊𝚗 𝚂𝚎𝚖𝚎𝚗𝚝𝚊𝚛𝚊

🗣️𝙱𝚊𝚗𝚐 𝙱𝚘𝚝𝚗𝚢𝚊 𝙶𝚊 𝚁𝚎𝚜𝚙𝚘𝚗𝚍 : 𝙹𝚊𝚗𝚐𝚊𝚗 𝙳𝚒 𝙿𝚊𝚔𝚜𝚊 𝚂𝚒𝚊𝚙𝚊 𝚃𝚊𝚞 𝙱𝚘𝚝 𝙽𝚢𝚊 𝙻𝚊𝚐𝚒 𝙴𝚛𝚛𝚘𝚛
🗣️𝙱𝚊𝚗𝚐 𝙱𝚘𝚕𝚎𝚑 𝙲𝚞𝚕𝚒𝚔 𝙱𝚘𝚝 𝙽𝚢𝚊 𝙶𝚊 : 𝚂𝚎𝚠𝚊 𝙰𝚎
`.trim()) // Tambah sendiri kalo mau
handler.help = ['rules']
handler.tags = ['info']

module.exports = handler